tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "diff-so-fancy"
brew "ffmpeg"
brew "gnupg"
brew "maven"
brew "mysql-connector-c"
brew "node"
brew "ocrmypdf"
brew "octave"
brew "p7zip"
brew "pandoc"
brew "peco"
brew "pyenv"
brew "pyenv-virtualenv"
brew "tree"
cask "eqmac"
cask "noti"
cask "visual-studio-code"
